[Templates]
all=!Mind
pictures=Képek
video=Videók
audio=Hangfájlok
archives=Archívumok
internet=Internet
executed=Futtathatók
temporary=Ideiglenes
texts=Szövegfájlok
office=Office
programing=Programozás
db=Adatbázisok
DAY=!Utolsó NAP
HOUR=!Utolsó ÓRA
MINUTE=!Utolsó PERC
MONTH=!Utolsó HÓNAP
WEEK=!Utolsó HÉT

[Ribbons]
System=Rendszer


[Highlights]
Standard on white=Normál fehér
Standard on black=Normál fekete
Standard on deep blue=Normál sötétkék
Standard on gray=Normál szürke
Standard on green=Normál zöld
Standard Old style=Normál régi stílus
Without highlight=Kiemelés nélkül

[HighlightGrpNames]
Internet=Internet
Documents=Dokumentumok
Executed=Futtathatók
Packed=Archívumok
Media=Média

[ColorThemes]
Blue=Kék
Silver=Ezüst
Metallic=Metál

[RibbonCaps:System]
c3E6B952C35AC4D508AD88DA8DAAFD80B=Vezérlő-#000Dpult
c87F870C3F2DE444B84488DB2EED932AA=Rendszer
cB9AB5A94D4084E18BED9AF5F06F1CE95=Rendszergazdai#000Deszközök
c42DF5453190C45848741B5F2F32C7A8C=Rendszer-#000Dtulajdonságok
cCCF3718B0EC845F0AEAAECD86D86A038=Felhasználói#000Dfiókok
c54A07E82D13040E094F72ADA1E96CDF4=Felhasználói#000Dfiókok 2
c61148173F7A4459298098277E3DCBA86=ODBC
c395180F5333449CBB1B403A3414A126B=Feladat-#000Dütemező
cEE0698967CA8405EA5A0C1C399236BDF=Hálózati#000Dkapcsolatok
cDE7748D075BC4136B340C8D4374806A6=Internet#000Dbeállítások
c88B17E6E4CCB4C4F9E518F22F03F4C3B=Program#000Deltávolítása
cE9130528829E41C99C4FFD9FD19D6BA5=Windows#000Dfrissítés
c7CA1E637869343949F090FE72C1DC3F1=Registry#000Dszerkesztő
cFABE313AAEB14A038DC111DD6C7D29D4=Számológép

[RibbonCaps:Web]
cCBDFE4F4B2784E47B1D133756534AFFD=Szolgáltatások
c08A3BF48F74E43D998912F20B4167F82=Online#000D#000Avírusvédelem
s08A3BF48F74E43D998912F20B4167F82=Víruskeresők
m08A3BF48F74E43D998912F20B4167F82=Online vírusvédelmek
cA01310412E6A429082C4CC4CEAE7A444=Fájlok, vagy URL-ek ellenőrzése
cBA7E867AE69641A9B2254582BA245952=PC átvizsgálása és kitakarítása
cEC1DF28D2BD740458CA598FD00477B33=PC átvizsgálása (fertőzött)
cFCCA4A05F6DC4CF6B889086CF5222FE1=Sebesség#000D#000Ateszt
sFCCA4A05F6DC4CF6B889086CF5222FE1=Sebesség
mFCCA4A05F6DC4CF6B889086CF5222FE1=Sebesség teszt
cA419B93AE0A140478CBCEA7D67A0F101=Fájl-#000D#000Acserélők
sA419B93AE0A140478CBCEA7D67A0F101=Fájlcsere
mA419B93AE0A140478CBCEA7D67A0F101=Fájlcserélők
m00B38C40749A4DFCBCE2B91325487A0E=WeTransfer.com#000D#000A[fAccentGray;hivatkozás csak levélben]
c266650344DB54047B1CEE1CDF8F4E5B9=Közvetlen kapcsolat
cFF235A587ABA4E658F3AC83C7A52FF6E=Fájlmegosztás (regisztráció nélkül)
cA85C06162D4742789768257271016D2F=Fájlmegosztás (regisztrációval)
c2402986C86934261A6CA664BA6E4E834=Fájl#000D#000Atárhelyek
s2402986C86934261A6CA664BA6E4E834=Tárhelyek
m2402986C86934261A6CA664BA6E4E834=Fájl tárhelyek
cFD512E8392AD4FE6AA7CB402744D5141=Érdeklődés
c037FE11E48F84504BA29FB37DF41A4CC=Képgyűjtemények
m55A4729DDCE446E7938D8FC921DBD728=Továbbá ...
c1565DE0AD15D4BF4AD7A1774A8555D1A=Keresőmotorok
cB70A3503BA5445E68EB31B9A4F90505B=Yandex

[TextHighlights]
[TextHighlightsShort]
[Packer_Compress:zip]
[Packer_SFX:zip]
[Packer_Compress:rar]
[Packer_SFX:rar]
